/**
  SC REMAKE KIYO 

 * Base By Siputzx
 * Created On 22/2/2024
 * Contact Me on wa.me/6288292024190

**/

const fs = require('fs')
const { color } = require('../../lib/myfunc')
const X = "`"

//owner
global.owner = ['6283117190495']
global.nomerowner = ["6283117190495"]

//sticker
global.packname = 'Bublegum'
global.author = 'Gumdramon MD'

// biarin
global.urldb = ''; 

// thumbnail
global.thumurl = "https://files.catbox.moe/afqydo.jpg"

//saluran
global.urls = "https://whatsapp.com/channel/0029VauYaRAJZg45fQAoeQ0M"
global.ids = "120363376187287513@newsletter"
global.nems = "© kiyoshiro"

// pterodactyl panel
global.domain = 'https://' // isi domain
global.apikey = 'ptla' // Isi Apikey Plta Lu
global.capikey = 'ptlc' // Isi Apikey Pltc Lu
global.eggsnya = '15' // id eggs yang dipakai
global.location = '1' // id location
global.spekpanel = { // array 1gb - 200gb
  "1gb": { memo: 1027, cpu: 35, disk: 1027 },
  "2gb": { memo: 2027, cpu: 50, disk: 2027 },
  "3gb": { memo: 3027, cpu: 60, disk: 3027 },
  "4gb": { memo: 4027, cpu: 70, disk: 4027 },
  "5gb": { memo: 5027, cpu: 95, disk: 5027 },
  "6gb": { memo: 6027, cpu: 100, disk: 6027 },
  "7gb": { memo: 7027, cpu: 120, disk: 7027 },
  "8gb": { memo: 8027, cpu: 130, disk: 8027 },
  "9gb": { memo: 9027, cpu: 150, disk: 9027 },
  "10gb": { memo: 10027, cpu: 160, disk: 10027 },
  "11gb": { memo: 11027, cpu: 180, disk: 11027 },
  "12gb": { memo: 12027, cpu: 190, disk: 12027 },
  "13gb": { memo: 13027, cpu: 200, disk: 13027 },
  "14gb": { memo: 14027, cpu: 220, disk: 14027 },
  "15gb": { memo: 15027, cpu: 240, disk: 15027 },
  "16gb": { memo: 16027, cpu: 270, disk: 16027 },
  "17gb": { memo: 17027, cpu: 280, disk: 17027 },
  "18gb": { memo: 18027, cpu: 290, disk: 18027 },
  "19gb": { memo: 19027, cpu: 300, disk: 19027 },
  "20gb": { memo: 20027, cpu: 310, disk: 20027 },
  "21gb": { memo: 21027, cpu: 320, disk: 21027 },
  "22gb": { memo: 22027, cpu: 350, disk: 22027 },
  "23gb": { memo: 23027, cpu: 370, disk: 23027 },
  "24gb": { memo: 24027, cpu: 390, disk: 24027 },
  "25gb": { memo: 25027, cpu: 410, disk: 25027 },
  "26gb": { memo: 26027, cpu: 430, disk: 26027 },
  "27gb": { memo: 27027, cpu: 450, disk: 27027 },
  "28gb": { memo: 28027, cpu: 470, disk: 28027 },
  "29gb": { memo: 29027, cpu: 490, disk: 29027 },
  "30gb": { memo: 30027, cpu: 500, disk: 30027 },
  "31gb": { memo: 31027, cpu: 510, disk: 31027 },
  "32gb": { memo: 32027, cpu: 520, disk: 32027 },
  "33gb": { memo: 33027, cpu: 530, disk: 33027 },
  "34gb": { memo: 34027, cpu: 540, disk: 34027 },
  "35gb": { memo: 35027, cpu: 550, disk: 35027 },
  "36gb": { memo: 36027, cpu: 560, disk: 36027 },
  "37gb": { memo: 37027, cpu: 570, disk: 37027 },
  "38gb": { memo: 38027, cpu: 580, disk: 38027 },
  "39gb": { memo: 39027, cpu: 590, disk: 39027 },
  "40gb": { memo: 40027, cpu: 600, disk: 40027 },
  "41gb": { memo: 41027, cpu: 610, disk: 41027 },
  "42gb": { memo: 42027, cpu: 620, disk: 42027 },
  "43gb": { memo: 43027, cpu: 630, disk: 43027 },
  "44gb": { memo: 44027, cpu: 640, disk: 44027 },
  "45gb": { memo: 45027, cpu: 650, disk: 45027 },
  "46gb": { memo: 46027, cpu: 660, disk: 46027 },
  "47gb": { memo: 47027, cpu: 670, disk: 47027 },
  "48gb": { memo: 48027, cpu: 680, disk: 48027 },
  "49gb": { memo: 49027, cpu: 690, disk: 49027 },
  "50gb": { memo: 50027, cpu: 700, disk: 50027 },
  "51gb": { memo: 51027, cpu: 710, disk: 51027 },
  "52gb": { memo: 52027, cpu: 720, disk: 52027 },
  "53gb": { memo: 53027, cpu: 730, disk: 53027 },
  "54gb": { memo: 54027, cpu: 740, disk: 54027 },
  "55gb": { memo: 55027, cpu: 750, disk: 55027 },
  "56gb": { memo: 56027, cpu: 760, disk: 56027 },
  "57gb": { memo: 57027, cpu: 770, disk: 57027 },
  "58gb": { memo: 58027, cpu: 780, disk: 58027 },
  "59gb": { memo: 59027, cpu: 790, disk: 59027 },
  "60gb": { memo: 60027, cpu: 800, disk: 60027 },
  "61gb": { memo: 61027, cpu: 810, disk: 61027 },
  "62gb": { memo: 62027, cpu: 820, disk: 62027 },
  "63gb": { memo: 63027, cpu: 830, disk: 63027 },
  "64gb": { memo: 64027, cpu: 840, disk: 64027 },
  "65gb": { memo: 65027, cpu: 850, disk: 65027 },
  "66gb": { memo: 66027, cpu: 860, disk: 66027 },
  "67gb": { memo: 67027, cpu: 870, disk: 67027 },
  "68gb": { memo: 68027, cpu: 880, disk: 68027 },
  "69gb": { memo: 69027, cpu: 890, disk: 69027 },
  "70gb": { memo: 70027, cpu: 900, disk: 70027 },
  "71gb": { memo: 71027, cpu: 910, disk: 71027 },
  "72gb": { memo: 72027, cpu: 920, disk: 72027 },
  "73gb": { memo: 73027, cpu: 930, disk: 73027 },
  "74gb": { memo: 74027, cpu: 940, disk: 74027 },
  "75gb": { memo: 75027, cpu: 950, disk: 75027 },
  "76gb": { memo: 76027, cpu: 960, disk: 76027 },
  "77gb": { memo: 77027, cpu: 970, disk: 77027 },
  "78gb": { memo: 78027, cpu: 980, disk: 78027 },
  "79gb": { memo: 79027, cpu: 990, disk: 79027 },
  "80gb": { memo: 80027, cpu: 1000, disk: 80027 },
  "81gb": { memo: 81027, cpu: 1010, disk: 81027 },
  "82gb": { memo: 82027, cpu: 1020, disk: 82027 },
  "83gb": { memo: 83027, cpu: 1030, disk: 83027 },
  "84gb": { memo: 84027, cpu: 1040, disk: 84027 },
  "85gb": { memo: 85027, cpu: 1050, disk: 85027 },
  "86gb": { memo: 86027, cpu: 1060, disk: 86027 },
  "87gb": { memo: 87027, cpu: 1070, disk: 87027 },
  "88gb": { memo: 88027, cpu: 1080, disk: 88027 },
  "89gb": { memo: 89027, cpu: 1090, disk: 89027 },
  "90gb": { memo: 90027, cpu: 1100, disk: 90027 },
  "91gb": { memo: 91027, cpu: 1110, disk: 91027 },
  "92gb": { memo: 92027, cpu: 1120, disk: 92027 },
  "93gb": { memo: 93027, cpu: 1130, disk: 93027 },
  "94gb": { memo: 94027, cpu: 1140, disk: 94027 },
  "95gb": { memo: 95027, cpu: 1150, disk: 95027 },
  "96gb": { memo: 96027, cpu: 1160, disk: 96027 },
  "97gb": { memo: 97027, cpu: 1170, disk: 97027 },
  "98gb": { memo: 98027, cpu: 1180, disk: 98027 },
  "99gb": { memo: 99027, cpu: 1190, disk: 99027 },
  "100gb": { memo: 100027, cpu: 1200, disk: 100027 },
  "101gb": { memo: 101027, cpu: 1210, disk: 101027 },
  "102gb": { memo: 102027, cpu: 1220, disk: 102027 },
  "103gb": { memo: 103027, cpu: 1230, disk: 103027 },
  "104gb": { memo: 104027, cpu: 1240, disk: 104027 },
  "105gb": { memo: 105027, cpu: 1250, disk: 105027 },
  "106gb": { memo: 106027, cpu: 1260, disk: 106027 },
  "107gb": { memo: 107027, cpu: 1270, disk: 107027 },
  "108gb": { memo: 108027, cpu: 1280, disk: 108027 },
  "109gb": { memo: 109027, cpu: 1290, disk: 109027 },
  "110gb": { memo: 110027, cpu: 1300, disk: 110027 },
  "111gb": { memo: 111027, cpu: 1310, disk: 111027 },
  "112gb": { memo: 112027, cpu: 1320, disk: 112027 },
  "113gb": { memo: 113027, cpu: 1330, disk: 113027 },
  "114gb": { memo: 114027, cpu: 1340, disk: 114027 },
  "115gb": { memo: 115027, cpu: 1350, disk: 115027 },
  "116gb": { memo: 116027, cpu: 1360, disk: 116027 },
  "117gb": { memo: 117027, cpu: 1370, disk: 117027 },
  "118gb": { memo: 118027, cpu: 1380, disk: 118027 },
  "119gb": { memo: 119027, cpu: 1390, disk: 119027 },
  "120gb": { memo: 120027, cpu: 1400, disk: 120027 },
  "121gb": { memo: 121027, cpu: 1420, disk: 121027 },
  "122gb": { memo: 122027, cpu: 1430, disk: 122027 },
  "123gb": { memo: 123027, cpu: 1440, disk: 123027 },
  "124gb": { memo: 124027, cpu: 1450, disk: 124027 },
  "125gb": { memo: 125027, cpu: 1460, disk: 125027 },
  "126gb": { memo: 126027, cpu: 1470, disk: 126027 },
  "127gb": { memo: 127027, cpu: 1480, disk: 127027 },
  "128gb": { memo: 128027, cpu: 1490, disk: 128027 },
  "129gb": { memo: 129027, cpu: 1500, disk: 129027 },
  "130gb": { memo: 130027, cpu: 1510, disk: 130027 },
  "131gb": { memo: 131027, cpu: 1520, disk: 131027 },
  "132gb": { memo: 132027, cpu: 1530, disk: 132027 },
  "133gb": { memo: 133027, cpu: 1540, disk: 133027 },
  "134gb": { memo: 134027, cpu: 1550, disk: 134027 },
  "135gb": { memo: 135027, cpu: 1560, disk: 135027 },
  "136gb": { memo: 136027, cpu: 1570, disk: 136027 },
  "137gb": { memo: 137027, cpu: 1580, disk: 137027 },
  "138gb": { memo: 138027, cpu: 1590, disk: 138027 },
  "139gb": { memo: 139027, cpu: 1600, disk: 139027 },
  "140gb": { memo: 140027, cpu: 1610, disk: 140027 },
  "141gb": { memo: 141027, cpu: 1620, disk: 141027 },
  "142gb": { memo: 142027, cpu: 1630, disk: 142027 },
  "143gb": { memo: 143027, cpu: 1640, disk: 143027 },
  "144gb": { memo: 144027, cpu: 1650, disk: 144027 },
  "145gb": { memo: 145027, cpu: 1660, disk: 145027 },
  "146gb": { memo: 146027, cpu: 1670, disk: 146027 },
  "147gb": { memo: 147027, cpu: 1680, disk: 147027 },
  "148gb": { memo: 148027, cpu: 1690, disk: 148027 },
  "149gb": { memo: 149027, cpu: 1700, disk: 149027 },
  "150gb": { memo: 150027, cpu: 1710, disk: 150027 },
  "151gb": { memo: 151027, cpu: 1720, disk: 151027 },
  "152gb": { memo: 152027, cpu: 1730, disk: 152027 },
  "153gb": { memo: 153027, cpu: 1740, disk: 153027 },
  "154gb": { memo: 154027, cpu: 1750, disk: 154027 },
  "155gb": { memo: 155027, cpu: 1760, disk: 155027 },
  "156gb": { memo: 156027, cpu: 1770, disk: 156027 },
  "157gb": { memo: 157027, cpu: 1780, disk: 157027 },
  "158gb": { memo: 158027, cpu: 1790, disk: 158027 },
  "159gb": { memo: 159027, cpu: 1800, disk: 159027 },
  "160gb": { memo: 160027, cpu: 1810, disk: 160027 },
  "161gb": { memo: 161027, cpu: 1820, disk: 161027 },
  "162gb": { memo: 162027, cpu: 1830, disk: 162027 },
  "163gb": { memo: 163027, cpu: 1840, disk: 163027 },
  "164gb": { memo: 164027, cpu: 1850, disk: 164027 },
  "165gb": { memo: 165027, cpu: 1860, disk: 165027 },
  "166gb": { memo: 166027, cpu: 1870, disk: 166027 },
  "167gb": { memo: 167027, cpu: 1880, disk: 167027 },
  "168gb": { memo: 168027, cpu: 1890, disk: 168027 },
  "169gb": { memo: 169027, cpu: 1900, disk: 169027 },
  "170gb": { memo: 170027, cpu: 1910, disk: 170027 },
  "171gb": { memo: 171027, cpu: 1920, disk: 171027 },
  "172gb": { memo: 172027, cpu: 1930, disk: 172027 },
  "173gb": { memo: 173027, cpu: 1940, disk: 173027 },
  "174gb": { memo: 174027, cpu: 1950, disk: 174027 },
  "175gb": { memo: 175027, cpu: 1960, disk: 175027 },
  "176gb": { memo: 176027, cpu: 1970, disk: 176027 },
  "177gb": { memo: 177027, cpu: 1980, disk: 177027 },
  "178gb": { memo: 178027, cpu: 1990, disk: 178027 },
  "179gb": { memo: 179027, cpu: 2000, disk: 179027 },
  "180gb": { memo: 180027, cpu: 2010, disk: 180027 },
  "181gb": { memo: 181027, cpu: 2020, disk: 181027 },
  "182gb": { memo: 182027, cpu: 2030, disk: 182027 },
  "183gb": { memo: 183027, cpu: 2040, disk: 183027 },
  "184gb": { memo: 184027, cpu: 2050, disk: 184027 },
  "185gb": { memo: 185027, cpu: 2060, disk: 185027 },
  "186gb": { memo: 186027, cpu: 2070, disk: 186027 },
  "187gb": { memo: 187027, cpu: 2080, disk: 187027 },
  "188gb": { memo: 188027, cpu: 2090, disk: 188027 },
  "189gb": { memo: 189027, cpu: 2100, disk: 189027 },
  "190gb": { memo: 190027, cpu: 2110, disk: 190027 },
  "191gb": { memo: 191027, cpu: 2120, disk: 191027 },
  "192gb": { memo: 192027, cpu: 2130, disk: 192027 },
  "193gb": { memo: 193027, cpu: 2140, disk: 193027 },
  "194gb": { memo: 194027, cpu: 2150, disk: 194027 },
  "195gb": { memo: 195027, cpu: 2160, disk: 195027 },
  "196gb": { memo: 196027, cpu: 2170, disk: 196027 },
  "197gb": { memo: 197027, cpu: 2180, disk: 197027 },
  "198gb": { memo: 198027, cpu: 2190, disk: 198027 },
  "199gb": { memo: 199027, cpu: 2200, disk: 199027 },
  "200gb": { memo: 200027, cpu: 2210, disk: 200027 }
};

//messages reply
global.mess = {
    done: '*`[ GUMDRAMON ] : Selesai !`*', 
    owner: '*`[ GUMDRAMON ] : Only Owner`*',
    private: '*`[ GUMDRAMON ] : Only Private`*',
    group: '*`[ GUMDRAMON ] : Only Group`*',
    wait: '*`[ GUMDRAMON ] : Sebentar..`*',
    check: {
    premium: '*`[ GUMDRAMON ] : Denied - not premium user`*',
    jadibot: '*`[ GUMDRAMON ] : Denied - not jadibot user`*',
    },
}
global.title = "Gumdramon Digivo-lution"
global.body = "ʀᴏᴀᴅ ᴛᴏ ʀᴀᴍᴀᴅʜᴀɴ"
global.filename = "𝗡𝗔𝗧𝗨𝗥𝗘-𝗦𝗣"
global.footer = `
╭• ──────────────── •⟢
│ ‎ ${X}</ ‎ ‎‎    ‎ ‎𝕯𝖎𝖌𝖎𝖙𝖆𝖒𝖆    ‎  ‎‎‎/>${X}  
╰• ──────────────── •⟢`
global.menu = `*${X}〔 OWNER MENU 〕${X}*
│  ◦  .ꜱᴇᴛᴘᴘʙᴏᴛ
│  ◦  .ᴅᴇʟᴘᴘʙᴏᴛ
│  ◦  .ꜱᴇᴛʙɪᴏʙᴏᴛ
│  ◦  .ᴅᴇʟꜰɪʟᴇ
│  ◦  .ᴅᴇʟꜰᴏʟᴅᴇʀ
│  ◦  .ɢᴇᴛꜱᴇꜱꜱɪᴏɴ
│  ◦  .ᴅᴇʟꜱᴇꜱꜱɪᴏɴ 
│  ◦  .gantifile
│ ◦ .ᴘᴜʙʟɪᴄ
│ ◦ .ꜱᴇʟꜰ
│ ◦ =>
│ ◦ >
│ ◦ $
│ ◦ .ᴀᴅᴅᴏᴡɴᴇʀ
│ ◦ .ᴅᴇʟᴏᴡɴᴇʀ
│ ◦ .ᴀᴅᴅᴘʀᴇᴍ
│ ◦ .ᴅᴇʟᴘʀᴇᴍ
│ ◦ .ᴀᴅᴅᴄᴀꜱᴇ
│ ◦ .ᴅᴇʟᴄᴀꜱᴇ
│ ◦ .ʟɪꜱᴛᴄᴀꜱᴇ
│ ◦ .ʀᴇꜱᴛᴀʀᴛ
│ ◦ .ʟɪꜱᴛᴘʀᴇᴍ
│ ◦ .shutdown
│  ◦  .autoread
╰ ◦ .mutegc

*${X}〔 JADIBOT MENU 〕${X}*
╭ ◦ .ᴊᴀᴅɪʙᴏᴛ
│ ◦ .ᴊᴀᴅɪʙᴏᴛ-ᴘᴀɪʀɪɴɢ
│ ◦ .ᴊᴀᴅɪʙᴏᴛ-ꜱᴄᴀɴ
│ ◦ .ꜱᴛᴀʀᴛ-ᴊᴀᴅɪʙᴏᴛ 
│ ◦ .ꜱᴛᴏᴘ-ᴊᴀᴅɪʙᴏᴛ
│ ◦ .ʟɪꜱᴛ-ᴊᴀᴅɪʙᴏᴛ
│ ◦ .ʀᴇᴘꜱᴇꜱ-ᴊᴀᴅɪʙᴏᴛ
│ ◦ .ʀᴇɴᴇᴡ-ᴊᴀᴅɪʙᴏᴛ can
│ ◦ .ᴛɪᴍᴇᴘʟᴜꜱ-ᴊᴀᴅɪʙᴏᴛ encan
│ ◦ .ᴇxᴘɪʀᴇ-ᴊᴀᴅɪʙᴏᴛ encan
╰ ◦ .ɢᴇᴛꜱᴇꜱ-ᴊᴀᴅɪʙᴏᴛ

*${X}〔 FUN MENU 〕${X}*
│  ◦  .ᴄᴇᴋᴋʜᴏᴅᴀᴍ
│  ◦  .ʙɪꜱᴀᴋᴀʜ
│  ◦  .ɢɪᴍᴀɴᴀ
│  ◦  .ᴀᴘᴀᴋᴀʜ
│  ◦  .ᴋᴀᴘᴀɴᴋᴀʜ
│  ◦  .ᴡᴀᴛᴀᴋᴄᴇᴋ
│  ◦  .ʜᴏʙʙʏᴄᴇᴋ
│  ◦  .ᴄᴇᴋᴍᴇᴋɪ
│  ◦  .ᴄᴇʙᴇʟᴀᴘᴀɪᴍᴜᴛᴄɪᴀᴋᴜ
│  ◦  .ᴄᴇᴋᴍᴇ
│  ◦  .ᴄᴇᴋᴋᴏɴᴛᴏʟ
│  ◦  .ᴛᴏʟᴏʟ
│  ◦  .ɢᴀɢᴜɴᴀ
│  ◦  .ᴊᴏᴍᴏᴋ
│  ◦  .ɪᴅɪᴏᴛ
│  ◦  .ɢᴀʏ
│  ◦  .ʟᴇꜱʙɪ
│  ◦  .ᴀɴᴊɪɴᴋ
│  ◦  .ʙᴀʙɪ
│  ◦  .ᴋᴜᴄɪɴɢ
│  ◦  .ʙᴇʙᴀɴ
│  ◦  .ʙᴇʙᴀɴᴋᴇʟᴜᴀʀɢᴀ
│  ◦  .ɢᴀᴅᴀᴋᴇʟᴜᴀʀɢᴀ
│  ◦  .ᴍɪꜱᴋɪɴ
│  ◦  .ꜱᴀᴍᴘᴀʜ
│  ◦  .ᴡɪʙᴜ
│  ◦  .ᴄᴀɴᴛɪᴋ
│  ◦  .ɢᴀɴᴛᴇɴɢ
│  ◦  .ᴛᴀᴍᴘᴀɴ
│  ◦  .ᴄᴜᴛᴇ
│  ◦  .ᴋɪɴᴅ
│  ◦  .ɪꜱʟᴀᴍ
│  ◦  .ᴋʀɪꜱᴛᴇɴ
│  ◦  .ʜɪɴᴅᴜ
│  ◦  .ᴋᴀᴛᴏʟɪᴋ
│  ◦  .ɢᴀɴᴅᴜ
│  ◦  .ᴍᴀᴅᴀʀᴄʜᴏᴅ
│  ◦  .ᴋᴀʟᴀ
│  ◦  .ɢᴏʀᴀ
│  ◦  .ᴄʜᴜᴛɪʏᴀ
│  ◦  .ɴɪʙʙᴀ
│  ◦  .ɴɪʙʙɪ
│  ◦  .ʙʜᴏꜱᴅɪᴡᴀʟᴀ
│  ◦  .ᴄʜᴜᴛᴍᴀʀɪᴋᴀ
│  ◦  .ʙᴏᴋᴀᴄʜᴏᴅᴀ
│  ◦  .ꜱᴜᴀʀᴇʀʙᴀᴄᴄʜᴀ
│  ◦  .ʙᴏʟᴏᴄʜᴏᴅᴀ
│  ◦  .ᴍᴜᴛʜᴀʟ
│  ◦  .ᴍᴜᴛʜʙᴀᴀᴢ
│  ◦  .ʀᴀɴᴅɪʙᴀᴀᴢ
│  ◦  .ᴛᴏᴘɪʙᴀᴀᴢ
│  ◦  .ᴄᴜɴᴛ
│  ◦  .ɴᴇʀᴅ
│  ◦  .ʙᴇʜᴇɴᴄʜᴏᴅ
│  ◦  .ʙᴇʜɴᴄʜᴏᴅᴀ
│  ◦  .ʙʜᴏꜱᴅɪᴋᴀ
│  ◦  .ɴᴇʀᴅ
│  ◦  .ᴍᴄ
│  ◦  .ʙꜱᴅᴋ
│  ◦  .ʙʜᴏꜱᴅᴋ
│  ◦  .ɴɪɢɢᴇʀ
│  ◦  .ʟᴏᴅᴀ
│  ◦  .ʟᴀᴜɴᴅ
│  ◦  .ɴɪɢɢᴀ
│  ◦  .ɴᴏᴏʙʀᴀ
│  ◦  .ᴛʜᴀʀᴋɪ
│  ◦  .ɴɪʙʙᴀ
│  ◦  .ɴɪʙʙɪ
│  ◦  .ᴍᴜᴍᴜ
│  ◦  .ʀᴀꜱᴄᴀʟ
│  ◦  .ꜱᴄᴜᴍʙᴀɢ
│  ◦  .ɴᴜᴛꜱ
│  ◦  .ᴄᴏᴍʀᴀᴅᴇ
│  ◦  .ꜰᴀɢᴏᴛ
│  ◦  .ꜱᴄᴏᴜɴᴅʀᴇʟ
│  ◦  .ᴅɪᴛᴄʜ
│  ◦  .ᴅᴏᴘᴇ
│  ◦  .ɢᴜᴄᴄɪ
│  ◦  .ʟɪᴛ
│  ◦  .ᴅᴜᴍʙᴀꜱꜱ
│  ◦  .ᴄʀᴀᴄᴋʜᴇᴀᴅ
│  ◦  .ᴍꜰ
│  ◦  .ᴅᴏɢʟᴀ
│  ◦  .ʙᴇᴡᴅᴀ
│  ◦  .ʙᴏᴋᴀ
│  ◦  .ᴋʜᴀɴᴋɪ
│  ◦  .ʙᴀʟ 
│  ◦  .ꜱᴜᴄᴋᴇʀ
│  ◦  .ꜰᴜᴄᴋʙᴏʏ
│  ◦  .ᴘʟᴀʏʙᴏʏ
│  ◦  .ᴘʟᴀʏɢɪʀʟ
│  ◦  .ᴡᴇʀᴇᴡᴏʟꜰ
│  ◦  .ᴋᴏʙᴏʏ
│  ◦  .ᴀꜰᴋ
│  ◦  .ɢᴀᴍᴇᴛᴜᴛᴏʀ
│  ◦  .ᴘᴇᴛᴀᴋʙᴏᴍ
│  ◦  .ᴅᴇʟᴘᴇᴛᴀᴋʙᴏᴍ
│  ◦  .ᴄᴀᴋʟᴏɴᴛᴏɴɢ
│  ◦  .ᴛᴛᴄ
│  ◦  .ᴅᴇʟᴛᴛᴄ
│  ◦  .ꜱᴜɪᴛᴘᴠᴘ
│  ◦  .ᴛᴇʙᴀᴋɢᴀᴍʙᴀʀ
│  ◦  .ᴛᴇʙᴀᴋᴋᴀᴛᴀ
│  ◦  .ᴛᴇʙᴀᴋᴋᴀʟɪᴍᴀᴛ
│  ◦  .ᴛᴇʙᴀᴋʟɪʀɪᴋ
│  ◦  .ᴛᴇʙᴀᴋᴛᴇʙᴀᴋᴀɴ
│  ◦  .ᴛᴇʙᴀᴋʙᴇɴᴅᴇʀᴀ
│  ◦  .ᴛᴇʙᴀᴋᴋɪᴍɪᴀ
│  ◦  .ᴛᴇʙᴀᴋᴀꜱᴀʜᴏᴛᴀᴋ
│  ◦  .ᴛᴇʙᴀᴋꜱɪᴀᴘᴀᴋᴀʜᴀᴋᴜ
│  ◦  .ᴛᴇʙᴀᴋꜱᴜꜱᴜɴᴋᴀᴛᴀ
│  ◦  .ᴛᴇʙᴀᴋᴛᴇᴋᴀᴛᴇᴋɪ
│  ◦  .ᴋᴜɪꜱᴍᴀᴛʜ ɴᴏᴏʙ
│  ◦  .ᴋᴜɪꜱᴍᴀᴛʜ ᴇᴀꜱʏ
│  ◦  .ᴋᴜɪꜱᴍᴀᴛʜ ᴍᴇᴅɪᴜᴍ
│  ◦  .ᴋᴜɪꜱᴍᴀᴛʜ ʜᴀʀᴅ
│  ◦  .ᴋᴜɪꜱᴍᴀᴛʜ ᴇxᴛʀᴇᴍᴇ
│  ◦  .ᴋᴜɪꜱᴍᴀᴛʜ ɪᴍᴘᴏꜱꜱɪʙʟᴇ
│  ◦  .ᴋᴜɪꜱᴍᴀᴛʜ ɪᴍᴘᴏꜱꜱɪʙʟᴇ2

*${X}〔 SOUND MENU 〕${X}*
╭ ◦ .ꜱᴀᴅ1
│ ◦ .ꜱᴀᴅ2
│ ◦ .ꜱᴀᴅ3
│ ◦ .ꜱᴀᴅ4
│ ◦ .ꜱᴀᴅ5
│ ◦ .ꜱᴀᴅ6
│ ◦ .ꜱᴀᴅ7
│ ◦ .ꜱᴀᴅ8
│ ◦ .ꜱᴀᴅ9
│ ◦ .ꜱᴀᴅ10
│ ◦ .ꜱᴀᴅ11
│ ◦ .ꜱᴀᴅ12
│ ◦ .ꜱᴀᴅ13
│ ◦ .ꜱᴀᴅ14
│ ◦ .ꜱᴀᴅ15
│ ◦ .ꜱᴀᴅ16
│ ◦ .ꜱᴀᴅ17
│ ◦ .ꜱᴀᴅ18
│ ◦ .ꜱᴀᴅ19
│ ◦ .ꜱᴀᴅ20
│ ◦ .ꜱᴀᴅ21
│ ◦ .ꜱᴀᴅ22
│ ◦ .ꜱᴀᴅ23
│ ◦ .ꜱᴀᴅ24
│ ◦ .ꜱᴀᴅ25
│ ◦ .ꜱᴀᴅ26
│ ◦ .ꜱᴀᴅ27
│ ◦ .ꜱᴀᴅ28
│ ◦ .ꜱᴀᴅ29
│ ◦ .ꜱᴀᴅ30
│ ◦ .ꜱᴀᴅ31
│ ◦ .ꜱᴀᴅ32
│ ◦ .ꜱᴀᴅ33
│ ◦ .ꜱᴀᴅ34
│ ◦ .ꜱᴀᴅ35
│ ◦ .ꜱᴏᴜɴᴅ1
│ ◦ .ꜱᴏᴜɴᴅ2
│ ◦ .ꜱᴏᴜɴᴅ3
│ ◦ .ꜱᴏᴜɴᴅ4
│ ◦ .ꜱᴏᴜɴᴅ5
│ ◦ .ꜱᴏᴜɴᴅ6
│ ◦ .ꜱᴏᴜɴᴅ7
│ ◦ .ꜱᴏᴜɴᴅ8
│ ◦ .ꜱᴏᴜɴᴅ9
│ ◦ .ꜱᴏᴜɴᴅ10
│ ◦ .ꜱᴏᴜɴᴅ11
│ ◦ .ꜱᴏᴜɴᴅ12
│ ◦ .ꜱᴏᴜɴᴅ13
│ ◦ .ꜱᴏᴜɴᴅ14
│ ◦ .ꜱᴏᴜɴᴅ15
│ ◦ .ꜱᴏᴜɴᴅ16
│ ◦ .ꜱᴏᴜɴᴅ17
│ ◦ .ꜱᴏᴜɴᴅ18
│ ◦ .ꜱᴏᴜɴᴅ18
│ ◦ .ꜱᴏᴜɴᴅ20
│ ◦ .ꜱᴏᴜɴᴅ21
│ ◦ .ꜱᴏᴜɴᴅ22
│ ◦ .ꜱᴏᴜɴᴅ23
│ ◦ .ꜱᴏᴜɴᴅ24
│ ◦ .ꜱᴏᴜɴᴅ25
│ ◦ .ꜱᴏᴜɴᴅ26
│ ◦ .ꜱᴏᴜɴᴅ27
│ ◦ .ꜱᴏᴜɴᴅ28
│ ◦ .ꜱᴏᴜɴᴅ29
│ ◦ .ꜱᴏᴜɴᴅ30
│ ◦ .ꜱᴏᴜɴᴅ31
│ ◦ .ꜱᴏᴜɴᴅ32
│ ◦ .ꜱᴏᴜɴᴅ33
│ ◦ .ꜱᴏᴜɴᴅ34
│ ◦ .ꜱᴏᴜɴᴅ35
│ ◦ .ꜱᴏᴜɴᴅ36
│ ◦ .ꜱᴏᴜɴᴅ37
│ ◦ .ꜱᴏᴜɴᴅ38
│ ◦ .ꜱᴏᴜɴᴅ39
│ ◦ .ꜱᴏᴜɴᴅ40
│ ◦ .ꜱᴏᴜɴᴅ41
│ ◦ .ꜱᴏᴜɴᴅ42
│ ◦ .ꜱᴏᴜɴᴅ43
│ ◦ .ꜱᴏᴜɴᴅ44
│ ◦ .ꜱᴏᴜɴᴅ45
│ ◦ .ꜱᴏᴜɴᴅ46
│ ◦ .ꜱᴏᴜɴᴅ47
│ ◦ .ꜱᴏᴜɴᴅ48
│ ◦ .ꜱᴏᴜɴᴅ49
│ ◦ .ꜱᴏᴜɴᴅ50
│ ◦ .ꜱᴏᴜɴᴅ51
│ ◦ .ꜱᴏᴜɴᴅ52
│ ◦ .ꜱᴏᴜɴᴅ53   
│ ◦ .ꜱᴏᴜɴᴅ54
│ ◦ .ꜱᴏᴜɴᴅ55
│ ◦ .ꜱᴏᴜɴᴅ56
│ ◦ .ꜱᴏᴜɴᴅ57
│ ◦ .ꜱᴏᴜɴᴅ58
│ ◦ .ꜱᴏᴜɴᴅ59
│ ◦ .ꜱᴏᴜɴᴅ60
│ ◦ .ꜱᴏᴜɴᴅ61
│ ◦ .ꜱᴏᴜɴᴅ62
│ ◦ .ꜱᴏᴜɴᴅ63
│ ◦ .ꜱᴏᴜɴᴅ64
│ ◦ .ꜱᴏᴜɴᴅ65
│ ◦ .ꜱᴏᴜɴᴅ66
│ ◦ .ꜱᴏᴜɴᴅ67
│ ◦ .ꜱᴏᴜɴᴅ68
│ ◦ .ꜱᴏᴜɴᴅ69
│ ◦ .ꜱᴏᴜɴᴅ70
│ ◦ .ꜱᴏᴜɴᴅ71
│ ◦ .ꜱᴏᴜɴᴅ72
│ ◦ .ꜱᴏᴜɴᴅ73
│ ◦ .ꜱᴏᴜɴᴅ74
│ ◦ .ꜱᴏᴜɴᴅ75
│ ◦ .ꜱᴏᴜɴᴅ76
│ ◦ .ꜱᴏᴜɴᴅ77
│ ◦ .ꜱᴏᴜɴᴅ78
│ ◦ .ꜱᴏᴜɴᴅ79
│ ◦ .ꜱᴏᴜɴᴅ80
│ ◦ .ꜱᴏᴜɴᴅ81
│ ◦ .ꜱᴏᴜɴᴅ82
│ ◦ .ꜱᴏᴜɴᴅ83
│ ◦ .ꜱᴏᴜɴᴅ84
│ ◦ .ꜱᴏᴜɴᴅ85
│ ◦ .ꜱᴏᴜɴᴅ86
│ ◦ .ꜱᴏᴜɴᴅ87
│ ◦ .ꜱᴏᴜɴᴅ88
│ ◦ .ꜱᴏᴜɴᴅ89
│ ◦ .ꜱᴏᴜɴᴅ90
│ ◦ .ꜱᴏᴜɴᴅ91
│ ◦ .ꜱᴏᴜɴᴅ92
│ ◦ .ꜱᴏᴜɴᴅ93
│ ◦ .ꜱᴏᴜɴᴅ94
│ ◦ .ꜱᴏᴜɴᴅ95
│ ◦ .ꜱᴏᴜɴᴅ96
│ ◦ .ꜱᴏᴜɴᴅ97
│ ◦ .ꜱᴏᴜɴᴅ98
│ ◦ .ꜱᴏᴜɴᴅ99
│ ◦ .ꜱᴏᴜɴᴅ100
│ ◦ .ꜱᴏᴜɴᴅ101
│ ◦ .ꜱᴏᴜɴᴅ102
│ ◦ .ꜱᴏᴜɴᴅ103
│ ◦ .ꜱᴏᴜɴᴅ104
│ ◦ .ꜱᴏᴜɴᴅ105
│ ◦ .ꜱᴏᴜɴᴅ106
│ ◦ .ꜱᴏᴜɴᴅ107
│ ◦ .ꜱᴏᴜɴᴅ108
│ ◦ .ꜱᴏᴜɴᴅ109
│ ◦ .ꜱᴏᴜɴᴅ110
│ ◦ .ꜱᴏᴜɴᴅ111
│ ◦ .ꜱᴏᴜɴᴅ112
│ ◦ .ꜱᴏᴜɴᴅ113
│ ◦ .ꜱᴏᴜɴᴅ114
│ ◦ .ꜱᴏᴜɴᴅ115
│ ◦ .ꜱᴏᴜɴᴅ116
│ ◦ .ꜱᴏᴜɴᴅ117
│ ◦ .ꜱᴏᴜɴᴅ118
│ ◦ .ꜱᴏᴜɴᴅ119
│ ◦ .ꜱᴏᴜɴᴅ120
│ ◦ .ꜱᴏᴜɴᴅ121
│ ◦ .ꜱᴏᴜɴᴅ122
│ ◦ .ꜱᴏᴜɴᴅ123
│ ◦ .ꜱᴏᴜɴᴅ124
│ ◦ .ꜱᴏᴜɴᴅ125
│ ◦ .ꜱᴏᴜɴᴅ126
│ ◦ .ꜱᴏᴜɴᴅ127
│ ◦ .ꜱᴏᴜɴᴅ128
│ ◦ .ꜱᴏᴜɴᴅ129
│ ◦ .ꜱᴏᴜɴᴅ130
│ ◦ .ꜱᴏᴜɴᴅ131
│ ◦ .ꜱᴏᴜɴᴅ132
│ ◦ .ꜱᴏᴜɴᴅ133
│ ◦ .ꜱᴏᴜɴᴅ134
│ ◦ .ꜱᴏᴜɴᴅ135
│ ◦ .ꜱᴏᴜɴᴅ136
│ ◦ .ꜱᴏᴜɴᴅ137
│ ◦ .ꜱᴏᴜɴᴅ138
│ ◦ .ꜱᴏᴜɴᴅ139
│ ◦ .ꜱᴏᴜɴᴅ140
│ ◦ .ꜱᴏᴜɴᴅ141
│ ◦ .ꜱᴏᴜɴᴅ142
│ ◦ .ꜱᴏᴜɴᴅ143
│ ◦ .ꜱᴏᴜɴᴅ144
│ ◦ .ꜱᴏᴜɴᴅ145
│ ◦ .ꜱᴏᴜɴᴅ146
│ ◦ .ꜱᴏᴜɴᴅ147
│ ◦ .ꜱᴏᴜɴᴅ148
│ ◦ .ꜱᴏᴜɴᴅ149
│ ◦ .ꜱᴏᴜɴᴅ150
│ ◦ .ꜱᴏᴜɴᴅ151
│ ◦ .ꜱᴏᴜɴᴅ152
│ ◦ .ꜱᴏᴜɴᴅ153
│ ◦ .ꜱᴏᴜɴᴅ154
│ ◦ .ꜱᴏᴜɴᴅ155
│ ◦ .ꜱᴏᴜɴᴅ156
│ ◦ .ꜱᴏᴜɴᴅ157
│ ◦ .ꜱᴏᴜɴᴅ158
│ ◦ .ꜱᴏᴜɴᴅ159
│ ◦ .ꜱᴏᴜɴᴅ160
╰ ◦ .ꜱᴏᴜɴᴅ161

*${X}〔 STICKER MENU 〕${X}*
╭ ◦ .ꜱᴛɪᴄᴋᴇʀ
│ ◦ .ᴄʟꜱ
│ ◦ .ꜱᴍᴇᴍᴇ 
╰ ◦ .qᴄ

*${X}〔 TOOLS MENU 〕${X}*
╭ ◦ .ʀᴇᴍɪɴɪ
│ ◦ .ᴛᴛꜱ
│ ◦ .ʀᴇᴀᴅᴠᴏ
│ ◦ .ᴛʀ
│ ◦ .ᴊᴀʀᴀᴋ
│ ◦ .ᴋᴀʟᴋᴜʟᴀᴛᴏʀ
╰ ◦ .ɢᴇᴛ

*${X}〔 CREATE PANEL 〕${X}*
╭ ◦ .1ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .2ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .3ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .4ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .5ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .6ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .7ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .8ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .9ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .10ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .11ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .12ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .13ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .14ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .15ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .16ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .17ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .18ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .19ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .20ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .21ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .22ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .23ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .24ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .25ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .26ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .27ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .28ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .29ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .30ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .31ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .32ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .33ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .34ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .35ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .36ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .37ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .38ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .39ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .40ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .41ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .42ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .43ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .44ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .45ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .46ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .47ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .48ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .49ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .50ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .51ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .52ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .53ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .54ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .55ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .56ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .57ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .58ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .59ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .60ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .61ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .62ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .63ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .64ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .65ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .66ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .67ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .68ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .69ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .70ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .71ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .72ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .73ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .74ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .75ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .76ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .77ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .78ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .79ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .80ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .81ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .82ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .83ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .84ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .85ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .86ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .87ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .88ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .89ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .90ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .91ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .92ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .93ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .94ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .95ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .96ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .97ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .98ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .99ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .100ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .101ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .102ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .103ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .104ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .105ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .106ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .107ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .108ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .109ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .110ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .111ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .112ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .113ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .114ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .115ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .116ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .117ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .118ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .119ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .120ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .121ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .122ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .123ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .124ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .125ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .126ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .127ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .128ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .129ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .130ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .131ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .132ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .133ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .134ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .135ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .136ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .137ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .138ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .139ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .140ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .141ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .142ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .143ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .144ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .145ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .146ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .147ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .148ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .149ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .150ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .151ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .152ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .153ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .154ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .155ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .156ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .157ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .158ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .159ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .160ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .161ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .162ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .163ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .164ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .165ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .166ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .167ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .168ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .169ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .170ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .171ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .172ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .173ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .174ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .175ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .176ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .177ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .178ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .179ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .180ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .181ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .182ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .183ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .184ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .185ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .186ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .187ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .188ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .189ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .190ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .191ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .192ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .193ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .194ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .195ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .196ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .197ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .198ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .199ɢʙ ɴᴀᴍᴀ,62xxx
│ ◦ .200ɢʙ ɴᴀᴍᴀ,62xxx
╰ ◦ .ᴜɴʟɪ ɴᴀᴍᴀ,62xxx

*${X}〔 TEXT MAKER 〕${X}*
╭ ◦ .ꜱʜᴀᴅᴏᴡ 
│ ◦ .ᴡʀɪᴛᴇ 
│ ◦ .ʀᴏᴍᴀɴᴛɪᴄ 
│ ◦ .ʙᴜʀɴᴘᴀᴘᴇʀ 
│ ◦ .ꜱᴍᴏᴋᴇ 
│ ◦ .ɴᴀʀᴜᴛᴏʙᴀɴɴᴇʀ 
│ ◦ .ʟᴏᴠᴇ 
│ ◦ .ᴜɴᴅᴇʀɢʀᴀꜱꜱ 
│ ◦ .ᴅᴏᴜʙʟᴇʟᴏᴠᴇ 
│ ◦ .ᴄᴏꜰꜰᴇᴄᴜᴘ 
│ ◦ .ᴜɴᴅᴇʀᴡᴀᴛᴇʀᴏᴄᴇᴀɴ 
│ ◦ .ꜱᴍᴏᴋʏɴᴇᴏɴ 
│ ◦ .ꜱᴛᴀʀꜱᴛᴇxᴛ 
│ ◦ .ʀᴀɪɴʙᴏᴡᴇꜰꜰᴇᴄᴛ 
│ ◦ .ʙᴀʟʟᴏᴏɴᴛᴇxᴛ 
│ ◦ .ᴍᴇᴛᴀʟʟɪᴄᴇꜰꜰᴇᴄᴛ 
│ ◦ .ᴇᴍʙʀᴏɪᴅᴇʀʏᴛᴇxᴛ 
│ ◦ .ꜰʟᴀᴍɪɴɢᴛᴇxᴛ 
│ ◦ .ꜱᴛᴏɴᴇᴛᴇxᴛ 
│ ◦ .ᴡʀɪᴛᴇᴀʀᴛ 
│ ◦ .ꜱᴜᴍᴍᴇʀᴛᴇxᴛ 
│ ◦ .ᴡᴏʟꜰᴍᴇᴛᴀʟᴛᴇxᴛ 
│ ◦ .ɴᴀᴛᴜʀᴇ3ᴅᴛᴇxᴛ 
│ ◦ .ʀᴏꜱᴇꜱᴛᴇxᴛ 
│ ◦ .ɴᴀᴛᴜʀᴇᴛʏᴘᴏɢʀᴀᴘʜʏ 
│ ◦ .Qᴜᴏᴛᴇꜱᴜɴᴅᴇʀ 
│ ◦ .ꜱʜɪɴᴇᴛᴇxᴛ
│ ◦ .ɢʟɪᴛᴄʜᴛᴇxᴛ 
│ ◦ .ᴡʀɪᴛᴇᴛᴇxᴛ 
│ ◦ .ᴀᴅᴠᴀɴᴄᴇᴅɢʟᴏᴡ 
│ ◦ .ᴛʏᴘᴏɢʀᴀᴘʜʏᴛᴇxᴛ 
│ ◦ .ᴘɪxᴇʟɢʟɪᴛᴄʜ 
│ ◦ .ɴᴇᴏɴɢʟɪᴛᴄʜ 
│ ◦ .ꜰʟᴀɢᴛᴇxᴛ 
│ ◦ .ꜰʟᴀɢ3ᴅᴛᴇxᴛ 
│ ◦ .ᴅᴇʟᴇᴛɪɴɢᴛᴇxᴛ 
│ ◦ .ʙʟᴀᴄᴋᴘɪɴᴋꜱᴛʏʟᴇ 
│ ◦ .ɢʟᴏᴡɪɴɢᴛᴇxᴛ 
│ ◦ .ᴜɴᴅᴇʀᴡᴀᴛᴇʀᴛᴇxᴛ 
│ ◦ .ʟᴏɢᴏᴍᴀᴋᴇʀ 
│ ◦ .ᴄᴀʀᴛᴏᴏɴꜱᴛʏʟᴇ 
│ ◦ .ᴘᴀᴘᴇʀᴄᴜᴛꜱᴛʏʟᴇ 
│ ◦ .ᴡᴀᴛᴇʀᴄᴏʟᴏʀᴛᴇxᴛ 
│ ◦ .ᴇꜰꜰᴇᴄᴛᴄʟᴏᴜᴅꜱ 
│ ◦ .ʙʟᴀᴄᴋᴘɪɴᴋʟᴏɢᴏ 
│ ◦ .ɢʀᴀᴅɪᴇɴᴛᴛᴇxᴛ 
│ ◦ .ꜱᴜᴍᴍᴇʀʙᴇᴀᴄʜ 
│ ◦ .ʟᴜxᴜʀʏɢᴏʟᴅ 
│ ◦ .ᴍᴜʟᴛɪᴄᴏʟᴏʀᴇᴅɴᴇᴏɴ 
│ ◦ .ꜱᴀɴᴅꜱᴜᴍᴍᴇʀ 
│ ◦ .ɢᴀʟᴀxʏᴡᴀʟʟᴘᴀᴘᴇʀ 
│ ◦ .1917ꜱᴛʏʟᴇ 
│ ◦ .ᴍᴀᴋɪɴɢɴᴇᴏɴ 
│ ◦ .ʀᴏʏᴀʟᴛᴇxᴛ 
│ ◦ .ꜰʀᴇᴇᴄʀᴇᴀᴛᴇ 
│ ◦ .ɢᴀʟᴀxʏꜱᴛʏʟᴇ 
╰ ◦ .ʟɪɢʜᴛᴇꜰꜰᴇᴄᴛꜱ

*${X}〔 SEARCH MENU 〕${X}*
╭ ◦ .ʏᴛᴘʟᴀʏ
╰ ◦ .ʏᴛꜱᴇᴀʀᴄʜ

*${X}〔 MANAGE PANEL 〕${X}*
╭ ◦ .ᴀᴅᴅᴘʀᴇᴍ
│ ◦ .ᴅᴇʟᴘʀᴇᴍ
│ ◦ .ʟɪꜱᴛꜱʀᴠ
│ ◦ .ᴅᴇʟꜱʀᴠ
│ ◦ .ʟɪꜱᴛᴜꜱʀ
│ ◦ .ᴅᴇʟᴜꜱʀ
│ ◦ .ʟɪꜱᴛᴀᴅᴍɪɴ
╰ ◦ .ᴀᴅᴍɪɴᴘᴀɴᴇʟ

*${X}〔 MAIN MENU 〕${X}*
╭ ◦ .ᴅɪꜱᴋ
╰ ◦ .ᴘɪɴɢ

*${X}〔 VOICE MENU 〕${X}*
╭ ◦ .ʙᴀꜱꜱ
│ ◦ .ʙʟᴏᴡɴ
│ ◦ .ᴅᴇᴇᴘ
│ ◦ .ᴇᴀʀʀᴀᴘᴇ
│ ◦ .ꜰᴀꜱᴛ
│ ◦ .ꜰᴀᴛ
│ ◦ .ɴɪɢʜᴛᴄᴏʀᴇ
│ ◦ .ʀᴇᴠᴇʀꜱᴇ
│ ◦ .ʀᴏʙᴏᴛ
│ ◦ .ꜱʟᴏᴡ
│ ◦ .ꜱᴍᴏᴏᴛʜ
│ ◦ .ᴛᴜᴘᴀɪ
╰ ◦ .ꜱᴍᴏᴏᴛʜ

*${X}〔 DOWNLOAD MENU 〕${X}*
╭ ◦ .ᴛɪᴋᴛᴏᴋ
│ ◦ .ʏᴛᴍᴘ4
│ ◦ .ʏᴛᴍᴘ3
│ ◦ .ᴍᴇᴅɪᴀꜰɪʀᴇ
│ ◦ .ɢᴅʀɪᴠᴇ
│ ◦ .ᴅᴏᴡɴɢɪᴛ
│ ◦ .ᴛᴡɪᴛᴛᴇʀᴅʟ
╰ ◦ .ꜰʙᴅʟ

*${X}〔 GROUP MENU 〕${X}*
╭ ◦ .ᴀᴅᴅ
│ ◦ .ᴋɪᴄᴋ
│ ◦ .ᴘʀᴏᴍᴏᴛᴇ
╰ ◦ .ᴅᴇᴍᴏᴛᴇ`

let file = require.resolve(__filename)
fs.watchFile(file, () => {
    fs.unwatchFile(file)
    console.log(color(`Update'${__filename}'`))
    delete require.cache[file]
    require(file)
})
